Repository: smithaaron2000/chronojump-aws
Catalog: po/*.po
Languages: pt

source: Name
pt: Nome

source: Jumper name
pt: Nome do saltador

source: jump ID
pt: ID do salto

source: Fall
pt: Queda

source: Weight
pt: Peso

source: Height
pt: Altura

source: Initial Speed
pt: Velocidade Inicial

source: jump Type
pt: Tipo de Salto

source: TC Max
pt: Máximo TC

source: TF Max
pt: Máximo TV

source: Max Height
pt: Altura Máxima

source: Max Initial Speed
pt: Velocidade Inicial Máxima

source: TC AVG
pt: TC Médio

source: TF AVG
pt: TV Médio

source: AVG Height
pt: Altura Média

source: AVG Initial Speed
pt: Velocidade Inicial Média

source: Limited
pt: Limitado

source: Count
pt: Contador

source: Runner name
pt: Nome do corredor

source: run ID
pt: ID da corrida

source: Distance total
pt: Distância total

source: Time total
pt: Tempo total

source: Average speed
pt: Velocidade média

source: Distance interval
pt: Intervalo de distância

source: Interval speed
pt: Intervalo de velocidade

source: interval times
pt: Tempos de intervalo

source: Exported to file:
pt: Exportado para o ficheiro:

source: Use this window to edit a jump. (decimal separator: '{0}')
pt: Utilize esta janela para editar um salto. (separador decimal: '{0}')

source: Use this window to edit a reactive jump. (decimal separator: '{0}')
pt: Utilize esta janela para editar um salto reactivo. (separador decimal: '{0}')

source: Repair reactive jump
pt: Reparar salto reactivo

source: Use this window to repair this test. Double clic any cell to edit it (decimal separator: '{0}')
pt: Utilize esta janela para reparar este salto. Execute um clique-duplo em qualquer célula para a editar (separador decimal: '{0}')

source: JumpType: {0}.
pt: Tipo de salto: {0}.

source: This jump type starts inside, the first time should be a flight time.
pt: Este tipo de salto começa dentro, o primeiro tempo deverá ser um tempo de vôo.

source: This jump type is fixed to {0} jumps, you cannot add more.
pt: Este tipo de salto está limitado a {0} saltos, não podem ser adicionados mais saltos.

source: This jump type is fixed to {0} seconds, totaltime cannot be greater.
pt: Este tipo de salto está limitado a {0} segundos, não podendo o tempo total ser maior.

source: Yes
pt: Sim

source: No
pt: Não

source: Limited value
pt: Valor limitado

source: Seconds
pt: Segundos

source: Jump type: '{0}' exists. Please, use another name
pt: Tipo de salto: '{0}' já existe. Defina outro nome

source: Sex
pt: Sexo

source: Man
pt: Homem

source: Woman
pt: Mulher

source: Loaded
pt: Lido

source: MARK ALL/NONE
pt: MARCAR TODOS/NENHUM

source: Select Date of Birth
pt: Seleccionar a Data de Nascimento

source: Person: '{0}' exists. Please, use another name
pt: Pessoa: '{0}' já existe. Defina outro nome

source: Edit jumper
pt: Editar saltador

source: Select session date
pt: Seleccionar data da sessão

source: Session name
pt: Nome de Sessão

source: Date
pt: Data

source: Jumps simple
pt: Saltos simples

source: Jumps reactive
pt: Saltos reactivos

source: Runs simple
pt: Corridas simples

source: Runs interval
pt: Corridas Intervalo

source: Reaction time
pt: Tempo de reacção

source: Restart Chronojump to operate completely on your language.
pt: Reinicie o Chronojump para o utilizar completamente no seu idioma.

source: Repair pulse
pt: Reparar impulso

source: PulseType: {0}.
pt: Tipo de Impulso: {0}.

source: Subtype
pt: Sub-tipo

source: Apply to
pt: Aplicar a

source: Session/s
pt: Sessão/ões

source: Show jumps
pt: Apresentar saltos

source: Show sex
pt: Apresentar sexo

source: Checked rows
pt: Linhas marcadas

source: Use this window to edit a run. (decimal separator: '{0}')
pt: Utilize esta janela para editar uma corrida. (separador decimal: '{0}')

source: Use this window to edit a intervallic run. (decimal separator: '{0}')
pt: Utilize esta janela para editar uma corrida intervalada. (separador decimal: '{0}')

source: Total Time
pt: Tempo Total

source: Repair intervallic run
pt: Reparar corrida intervalada

source: RunType: {0}.
pt: Tipo de Corrida: {0}.

source: This run type is fixed to {0} runs, you cannot add more.
pt: Este tipo de corrida está limitado a {0} corridas, não sendo possível adicionar mais.

source: This run type is fixed to {0} seconds, totaltime cannot be greater.
pt: Este tipo de corrida está limitado a {0} segundos, não podendo o tempo total ser maior.

source: Not defined
pt: Não definido

source: Run type: '{0}' exists. Please, use another name
pt: Tipo de corrida: '{0}' já existe. Defina outro nome

source: New Session
pt: Nova Sessão

source: Session: '{0}' exists. Please, use another name
pt: Sessão: '{0}' já existe. Defina outro nome

source: Session Edit
pt: Editar Sessão

source: Number
pt: Número

source: Persons
pt: Pessoas

source: Jumps simple
pt: Saltos simples

source: Jumps reactive
pt: Saltos reactivos

source: Runs simple
pt: Corrida simples

source: Runs interval
pt: Intervalo de corridas

source: Simple
pt: Simples

source: With TC
pt: Com TC

source: Reactive
pt: Reactivo

source: Average Index
pt: Índice Médio

source: POTENCY (Bosco)
pt: POTÊNCIA (Bosco)

source: Evolution
pt: Evolução

source: No indexes
pt: Sem índices

source: All
pt: Tudo

source: None
pt: Nenhum

source: Invert
pt: Inverter

source: Selected
pt: Seleccionado

source: Male
pt: Masculino

source: Female
pt: Feminino

source: Limit
pt: Limitar

source: Jumper's best
pt: Melhor do saltador

source: Jumper's average
pt: Média do saltador

source: Error, state '{0}' non valid
pt: Erro, estado '{0}' não é válido

source: State: {0}, lastChange {1}
pt: Estado: {0}, última alteração {1}

source: Evolution.
pt: Evolução

source: Person's Weight
pt: Peso da Pessoa

source: Extra Weight
pt: Peso Extra

source: Dj Index
pt: Índice DJ

source: First {0} values
pt: Primeiros {0} valores

source: Max {0} values of each jumper
pt: {0} valores máximos de cada saltador

source: various sessions
pt: várias sessões

source: session
pt: sessão

source: {0} in Dj Index [(tf-tc)/tc * 100] applied to {1} on {2}
pt: {0} em Índice Dj [(TV-TC)/TC * 100] aplicado a {1} sobre {2}

source: Q Index
pt: Índice Q

source: {0} in Q Index [tf/tc] applied to {1} on {2}
pt: {0} em Índice Q [TF/TC] aplicado a {1} sobre {2}

source: height
pt: altura

source: {0} in Index FV [SJ+(100%)/SJ *100] on {1}
pt: {0} em Índice FV [SJ+(100%/SJ *100] sobre {1}

source: Value
pt: Valor

source: for person {0}({1})
pt: para a pessoa {0}({1})

source: {0} in some jumps and statistics on {1}{2}
pt: {0} em alguns dos saltos e estatísticas sobre {1}{2}

source: ChronoJump graph
pt: Gráfico do ChronoJump

source: CmjPlusPotency
pt: CmjMaisPotência

source: Index
pt: Índice

source: Index *100
pt: Índice *100

source: centimeters
pt: centímetros

source: {0} in index {1} on {2}
pt: {0} no índice {1} sobre {2}

source: (best {0} consecutive jumps marked using [tf/tc *100])
pt: (melhores {0} saltos consecutivos marcados utilizando [TF/TC *100])

source: {0} in Rj Evolution applied to {1} on {2}{3}
pt: {0} na Evolução Rj aplicada a {1} sobre {2}{3}

source: TF(AVG)
pt: TV(Média)

source: TC(AVG)
pt: TC(Média)

source: {0} in Rj Index [(tfavg-tcavg)/tcavg *100] applied to {1} on {2}
pt: {0} no Índice Rj [(TVmédio-TCmédio)/TCmédio *100] aplicada a {1} sobre {2}

source: {0} in Rj Potency Bosco [(9.81^2 *tfavg * jumps * time) / (4 * jumps * (time - tfavg*jumps) ] applied to {1} on {2}
pt: {0} na Potência Rj Bosco [(9.81^2 *TVmédio * saltos * tempo) / (4 * saltos * (tempo - TVmédio*saltos) ] aplicada a {1} sobre {2}

source: {0} in {1} jump on {2}
pt: {0} em {1} salto sobre {2}

source: Weight %
pt: Peso %

source: {0} in {1} on {2}
pt: {0} em {1} sobre {2}

source: person
pt: pessoa

source: Difference
pt: Diferença

source: You are IN, RELEASE when prepared!!
pt: Está DENTRO, SOLTE quando preparado!!

source: You need to activate sounds in main window (bottom)
pt: É necessário activar os sons na janela principal (abaixo)
