Repository: smithaaron2000/chronojump-aws
Catalog: po/*.po
Languages: pt

source: % body weight
pt: % corpo peso

source: 1000m
pt: 1000 metros

source: 100m
pt: 100 metros

source: 2000m
pt: 2000 metros

source: 200m
pt: 200 metros

source: 20m
pt: 20 metros

source: 400m
pt: 400 metros

source: <- unselect
pt: não seleccionado

source: <b>Best and worst values</b>
pt: <b>Melhores e piores valores</b>

source: <b>Detected</b>
pt: <b>Detectado</b>

source: <b>Full name</b>
pt: <b>Nome completo</b>

source: <b>Guides</b>
pt: <b>Guias</b>

source: <b>Name</b>
pt: <b>Nome</b>

source: <b>Other conditions</b>
pt: <b>Outras condições</b>

source: <b>Other</b>
pt: <b>Outro</b>

source: <b>Sex</b>
pt: <b>Sexo</b>

source: <b>Simulated Test</b>
pt: <b>Teste Simulado</b>

source: <b>TF</b>
pt: <b>TV</b>

source: <b>Time</b>(s)
pt: <b>Tempo</b>(s)

source: <b>Vertical Axe</b>
pt: <b>Eixo Vertical</b>

source: <b>Weight</b> (Kg)
pt: <b>Peso</b> (Kg)

source: <b>Weight</b> (kg)
pt: <b>Peso</b> (kg)

source: <b>execute</b>
pt: <b>executar</b>

source: <b>general data</b>
pt: <b>dados gerais</b>

source: <b>persons</b>
pt: <b>pessoas</b>

source: <b>pulse step</b>
pt: <b>passo de impulso</b>

source: <b>statistic</b>
pt: <b>estatísticas</b>

source: <b>statistics data</b>
pt: <b>dados estatísticos</b>

source: <b>test bells</b>
pt: <b>sons do teste</b>

source: <b>view</b>
pt: <b>visualizar</b>

source: AVG
pt: Média

source: Abalakov Jump (CounterMovement using arms)
pt: Salto Abalakov (Contrabalançado utilizando os braços)

source: About
pt: Sobre

source: Add jump type
pt: Adicionar tipo de salto

source: Add multiple persons
pt: Adicionar múltiplas pessoas

source: Add run type
pt: Adicionar um tipo de corrida

source: Add this statistic and its graph to report window
pt: Adicionar esta estatística e este gráfico para a janela de relatório

source: Add to report
pt: Adicionar ao relatório

source: Additional weight
pt: Peso adicional

source: Allow RJ's finish after time
pt: Permitir a finalização dos SR após o período

source: Bell bad
pt: Sinal sonoro MAU

source: Bell good
pt: Sinal sonoro BOM

source: Bells
pt: Sinais sonoros

source: By laps
pt: Por voltas

source: By time
pt: Por tempo

source: CMJ
pt: SCB

source: ChronoJump - Confirm
pt: ChronoJump - Confirmar

source: ChronoJump - Error
pt: ChronoJump - Erro

source: Chronojump Report window
pt: Janela de relatório Chronojump

source: Chronojump Statistics window
pt: Janela de estatísticas Chronojump

source: Chronojump language select
pt: Idioma seleccionado Chronojump

source: Chronopic in
pt: Chronopic dentro

source: Collapse all
pt: Recolher todos

source: Comments
pt: Comentários

source: Conditions in repetive test
pt: Condições do teste repetitivo

source: Configure graph
pt: Configurar gráfico

source: Confirm jump/run deletion
pt: Confirmar a eliminação de salto/corrida

source: Contact time
pt: Tempo de contacto

source: CounterMovement Jump
pt: Salto Contra-Balançado

source: Create a new jump type in the database
pt: Criar um novo tipo de salto na base de dados

source: Create a new run type in the database
pt: Criar um novo tipo de corrida na base de dados

source: Create new Jump Type
pt: Criar novo Tipo de Salto

source: Create new Run Type
pt: Criar novo Tipo de Corrida

source: Custom
pt: Personalizado

source: DJ
pt: SQ

source: Date
pt: Data

source: Date of Birth
pt: Data de Nascimento

source: Decimal number
pt: Número decimal

source: Delete selected RJ jump
pt: Apagar salto SR seleccionado

source: Delete selected intervallic run
pt: Apagar corridas intervaladas seleccionadas

source: Delete selected jump
pt: Apagar salto seleccionado

source: Delete selected pulse
pt: Apagar impulso seleccionado

source: Delete selected run
pt: Apagar corrida seleccionada

source: Description
pt: Descrição

source: Description / comments
pt: Descrição / comentários

source: Distance
pt: Distância

source: DjIndex
pt: ÍndiceDJ

source: Drop Jump
pt: Salto de Queda

source: Edit jump
pt: Editar salto

source: Edit run
pt: Editar corrida

source: Edit selected RJ jump
pt: Editar salto SR seleccionado

source: Edit selected intervallic run
pt: Editar corrida intervalada seleccionada

source: Edit selected jump
pt: Editar salto seleccionado

source: Edit selected person
pt: Editar pessoa seleccionada

source: Edit selected pulse
pt: Editar impulso seleccionado

source: Edit selected run
pt: Editar corrida seleccionada

source: Execute intervallic runs
pt: Executar corridas intervaladas

source: Execute reaction time
pt: Executar tempo de reacção

source: Execute reactive jump
pt: Executar salto reactivo

source: Execute simple jumps
pt: Executar saltos simples

source: Execute simple run
pt: Executar salto simples

source: Expand all
pt: Expandir todos

source: Export session to _CSV (Spreadsheet)
pt: Exportar sessão para _CSV (Folha de Cálculo)

source: Export session to _XML
pt: Exportar sessão para _XML

source: Extra data for this jump
pt: Dados extra para este salto

source: Extra data for this pulse
pt: Dados extra para este impulso

source: Extra data for this run
pt: Dados extra para esta corrida

source: Extra weight
pt: Peso extra

source: Extra weight %
pt: Peso extra %

source: Falling height
pt: Altura de queda

source: Finish
pt: Finalização

source: Finish jump (save jump until this moment)
pt: Salto de finalização (gravar saltos até este momento)

source: Flight time
pt: Tempo de vôo

source: Free
pt: Livre

source: From session
pt: Da sessão

source: Graph
pt: Gráfico

source: Graph this statistic
pt: Gráfico desta estatística

source: Height (cm)
pt: Altura (cm)

source: Help
pt: Ajuda

source: Identifier
pt: Identificador

source: If a reactive jump is limited by time, and time has running out, allow finish jump
pt: Se o salto reactivo é limitado por tempo, e o tempo foi ultrapassado, permitir salto de finalização

source: Intervallic run limited by Laps
pt: Corrida intervalada limitada por Voltas

source: Intervallic run limited by Time
pt: Corrida intervalada limitada por Tempo

source: Intervallic run unlimited (until "finish" button is clicked)
pt: Corrida intervalada ilimitada (até clicar botão "Finalização")

source: Jump
pt: Salto

source: Jump Reactive
pt: Salto Reactivo

source: Jump type
pt: Tipo de salto

source: Jumper
pt: Saltador

source: Language
pt: Idioma

source: Limited by
pt: Limitado por

source: Limited by
pt: Limitado por

source: Load
pt: Ler

source: Load person
pt: Ler pessoa

source: Load persons
pt: Ler pessoas

source: Load persons from other session
pt: Ler pessoas de outra sessão

source: Load session
pt: Ler sessão

source: Main options
pt: Opções principais

source: Make report
pt: Gerar relatório

source: Maximum
pt: Máximo

source: Message
pt: Mensagem

source: Minimum
pt: Mínimo

source: More
pt: Mais

source: More intervallic runs
pt: Mais corridas intervaladas

source: More pulse types
pt: Mais tipos de impulsos

source: More pulses
pt: Mais impulsos

source: More reactive jumps
pt: Mais saltos reactivos

source: More simple jumps
pt: Mais saltos simples

source: More simple runs
pt: Mais corridas simples

source: New jumper
pt: Novo saltador

source: New person
pt: Nova pessoa

source: New persons (multiple)
pt: Novas pessoas (múltiplas)

source: Notes
pt: Notas

source: Now
pt: Agora

source: Optimal expand
pt: Expansão óptima

source: P_ulse
pt: Imp_ulso

source: Paint a circle at end
pt: Pintar um círculo no final

source: Person
pt: Pessoa

source: Person AVG
pt: Média da pessoa

source: Pla_tform
pt: Pla_taforma

source: Place
pt: Local

source: Please fill these values (bold titles are required)
pt: Por favor, preencha estes valores (títulos a negrito são obrigatórios)

source: Please select <b>Chronojump</b> language
pt: Seleccione o idioma do <b>Chronojump</b>

source: Prefer height over TF
pt: Preferir altura sobre TV

source: Prefer m/s over Km/h
pt: Preferir m/s sobre Km/h

source: Preferences
pt: Preferências

source: Properties
pt: Propriedades

source: Pulse
pt: Impulso

source: QIndex
pt: Índice Q

source: RJ(j)
pt: SR(s)

source: RJ(t)
pt: SR(t)

source: RJ(unlimited)
pt: SR(ilimitado)

source: Reaction time
pt: Tempo de reacção

source: Reactive Jump limited by Jumps
pt: Salto Reactivo limitado por Saltos

source: Reactive Jump limited by Time
pt: Salto Reactivo limitado por Tempo

source: Reactive Jump unlimited (until "finish" button is clicked)
pt: Salto Reactivo ilimitado (até o botão de "Finalização" ser clicado)

source: Repair selected RJ jump
pt: Reparar salto SR seleccionado

source: Repair selected intervallic run
pt: Reparar corrida intervalada seleccionada

source: Repair selected pulse
pt: Reparar impulso seleccionado

source: Repair selected reactive jump
pt: Reparar salto reactivo seleccionado

source: Report window
pt: Janela de relatório

source: Run
pt: Corrida

source: Run Intervallic
pt: Corrida Intervalada

source: Run type
pt: Tipo de corrida

source: Runner
pt: Corredor

source: Runs
pt: Corridas

source: SJ
pt: SS

source: SJ+
pt: SS+

source: Search filter
pt: Filtro de procura

source: Select conditions for beep signals
pt: Selecione condições para sinais sonoros

source: Select data for HTML report
pt: Seleccione os dados a exportar para o relatório em HTML

source: Select persons you want to load. (Persons in current session are not listed)
pt: Seleccione as pessoas que deseja ler. (Pessoas na actual sessão não são listadas)

source: Select sessions for statistics
pt: Seleccione sessões para estatísticas

source: Serial ports help
pt: Ajuda de portas série

source: Session AVG
pt: Média da sessão

source: Show all tests of a person
pt: Apresentar todos os testes da pessoa

source: Show black guide
pt: Apresentar grelha em preto

source: Show green guide
pt: Apresentar grelha em verde

source: Show grid (on repetitive tests)
pt: Apresentar grelha (nos testes repetitivos)

source: Show height
pt: Apresentar altura

source: Show indexes between TF and TC
pt: Apresentar índices entre TV e TC

source: Show initial speed
pt: Apresentar velocidade inicial

source: Show speed
pt: Apresentar velocidade

source: Show time
pt: Apresentar tempo

source: Simple jump with no special technique
pt: Salto simples sem técnica especial

source: Simulated
pt: Simulado

source: Speed
pt: Velocidade

source: Squat Jump
pt: Salto Agachado

source: Squat Jump with extra weight
pt: Salto Agachado com peso extra

source: Start inside
pt: Começar dentro

source: Stats window
pt: Janela de estatística

source: TF
pt: TV

source: TF / TC
pt: TV / TC

source: This dialog explains wich ports are suitable to be connected with chronopic
pt: Este diálogo explica quais as portas às quais é possíveis ligar o chronopic

source: Time
pt: Tempo

source: Totaltime
pt: Tempo Total

source: Track distance (between platforms)
pt: Distância da pista (entre plataformas)

source: Type
pt: Tipo

source: Unlimited
pt: Ilimitado

source: Update
pt: Actualizar

source: Update stats
pt: Actualizar estatísticas

source: Use this window to add until 10 people. If you need more, just repeat the operation later.
pt: Utilize esta janela para adicionar até 10 pesssoas. Se necessita de mais, repita a operação.

source: Useful to export to a Spreadsheet like MS Excel or OpenOffice or Gnumeric
pt: Útil para exportar para uma folha de cáculo como MS Excel ou OpenOffice ou Gnumeric

source: _About
pt: _Sobre

source: _Custom
pt: _Personalizado

source: _Delete current person from this session
pt: _Apagar pessoal actual desta sessão

source: _Delete session
pt: _Apagar pessoa

source: _Edit current person
pt: _Editar pessoa actual

source: _Edit session
pt: _Editar sessão

source: _File
pt: _Ficheiro

source: _Help
pt: _Ajuda

source: _Jump
pt: _Salto

source: _Load person
pt: _Ler pessoa

source: _Load session
pt: _Ler sessão

source: _New person
pt: _Novo pessoa

source: _New session
pt: _Nova sessão

source: _Person
pt: _Pessoa

source: _Preferences
pt: _Preferências

source: _Quit
pt: _Sair

source: _Run
pt: E_xecutar

source: _Show all tests of current person
pt: _Apresentar todos os testes da pessoa actual

source: _View
pt: _Ver

source: action
pt: acção

source: all
pt: todos

source: always
pt: sempre

source: and show best TF / TC
pt: e apresentar melhor TV / TC

source: and show best time
pt: e apresentar melhor tempo

source: and show worst TF / TC
pt: e apresentar pior TV / TC

source: and show worst time
pt: e apresentar pior tempo

source: apply to
pt: aplicar a

source: auto
pt: automático

source: change
pt: alterar

source: condition
pt: condição

source: current
pt: actual

source: current session data
pt: dados da sessão actual

source: current session jumpers
pt: saltadores da sessão actual

source: define desired pulse step
pt: definir passo de impulso desejado

source: delete current session
pt: apagar a sessão actual

source: delete last test
pt: apagar o último teste

source: description
pt: descrição

source: developers
pt: programadores

source: female
pt: feminino

source: fixed:
pt: fixo:

source: include subjumps
pt: incluir sub-saltos

source: include subruns
pt: incluir sub-corridas

source: intervallic
pt: intervaladas

source: intervallic runs
pt: corridas intervaladas

source: jump extra data
pt: dados extra do salto

source: jumper's average
pt: média do saltador

source: jumper's bests
pt: melhores valores do saltador

source: jumps
pt: saltos

source: last
pt: último

source: limit
pt: limite

source: male
pt: masculino

source: man
pt: homen

source: mark best 'n' consecutives
pt: marcar os melhores 'n' consecutivos

source: mark consecutives
pt: marcar consecutivos

source: meters
pt: metros

source: more
pt: mais

source: no
pt: não

source: none
pt: nenhuma

source: other
pt: outro

source: ppm
pt: ipm

source: pulse extra data
pt: dados extra do impulso

source: reactive jumps
pt: saltos reactivos

source: repetitive
pt: repetitivo

source: run extra data
pt: dados extra da corrida

source: seconds
pt: segundos

source: select
pt: seleccionar

source: select ->
pt: seleccionar ->

source: selected
pt: seleccionado

source: session
pt: sessão

source: show all tests of this person
pt: apresentar todos os testes desta pessoa

source: show jumps
pt: apresentar saltos

source: show only persons in current session
pt: apresentar apenas pessoas da sessão actual

source: show sex
pt: apresentar sexo

source: show...
pt: apresentar...

source: simple
pt: simples

source: simple jumps
pt: saltos simples

source: simple runs
pt: corridas simples

source: sort by creation date
pt: ordenar por data de criação

source: start managing pulses freely
pt: íniciar a gestão de impulsos livremente

source: statistic's description
pt: descrição da estatística

source: test "bad" bell
pt: testar sinal sonoro "mau"

source: test "good" bell
pt: testar sinal sonoro "bom"

source: test!
pt: testar!

source: time
pt: tempo

source: total pulses
pt: total de impulsos

source: tracks
pt: pistas

source: translators
pt: tradutores

source: type / subtype
pt: tipo / subtipo

source: unlimited
pt: ilimitado

source: unlimited pulses
pt: impulsos ilimitados

source: unselected
pt: não seleccionado

source: value
pt: valor

source: version
pt: versão

source: woman
pt: mulher

source: yes
pt: sim

source: Detected ports:
pt: Portas detectadas:

source: Auto-Detection currently disabled on GNU/Linux
pt: Auto-Detecção actualmente desactivada em GNU/Linux

source: Print the port name where chronopic is connected:
pt: Apresentar o nome da porta onde o chronopic está ligado:

source: Opening port... if get hanged, generate events with chronopic or the platform
pt: A abrir a porta... se ficar bloqueado, gerar eventos com o chronopic ou na plataforma

source: Error opening serial port
pt: Erro ao abrir porta série

source: Error: {0}
pt: Erro: {0}

source: Platform state: {0}
pt: Estado da platforma: {0}

source: Go up platform for jumping
pt: Vá para cima da plataforma para saltar

source: Jump when prepared
pt: Salte quando preparado

source: Press CTRL-c for ending session
pt: Pressione CTRL-c para terminar a sessão

source: no tables, creating ...
pt: sem tabelas, a criar ...

source: tables already created
pt: tabelas já criadas

source: Ready.
pt: Preparado.

source: Starting Chronojump in Simulated mode, change platform to 'Chronopic' for real detection of events
pt: A iniciar o Chronojump em mode Simulado, alterar a plataforma para 'Chronopic' para detecção real de eventos

source: starting connection with chronopic
pt: a iniciar a ligação com chronopic

source: if program crashes, write to xaviblas@gmail.com
pt: se o programa terminar em erro, escreva para xavi@gmail.com

source: If you have previously used the modem via a serial port (in a linux session, and you selected serial port), chronojump will crash.
pt: Se já utilizou previamente o modem via porta série (numa sessão linux, e se selecionou porta série), chronojump irá terminar em erro.

source: Connected to Chronopic on port: {0}
pt: Estabelecida ligação ao Chronopic na porta: {0}

source: Problems communicating to chronopic, changed platform to 'Simulated'
pt: Problemas de comunicação com o chronopic, plataforma alterada para 'Simulado'

source: On Windows we recommend to close/open Chronojump after every unsuccessful port test.
pt: Em Windows é recomendado abrir/fechar o Chronojump após cada teste de porta falhado.

source: Chronojump database version file: {0}
pt: Versão do ficheiro de base de dados do Chronojump: {0}

source: Preferences loaded
pt: Preferências lidas

source: There's a problem with this language on this computer. Please, choose another language.
pt: Existe um problema com este idioma neste computador. Seleccione outro idioma.

source: Are you sure you want to delete the current session
pt: Tem a certeza de que deseja apagar a sessão actual

source: and all the session tests?
pt: e todos os testes da sessão?

source: Deleted session and all its tests
pt: Sessão e todos os seus testes eliminados

source: Successfully added
pt: Adicionado com sucesso

source: Successfully added {0} persons
pt: Adicionadas {0} pessoas com sucesso

source: Are you sure you want to delete the current person and all his/her tests (jumps, runs, pulses, ...) from this session? (His/her personal data and tests in other sessions will remain intact)
pt: Tem a certeza de que deseja eliminar a pessoa actual e todos os seus testes (saltos, corridas, impulsos, ...) desta sessão? (Os dados desta pessoa e os respectivos testes das outras sessões permanecerão intactos)

source: Current Person:
pt: Pessoa Actual:

source: Deleted person and all his/her tests on this session
pt: Eliminada a pessoa e todos os seus testes nesta sessão

source: Changed to simulated mode
pt: Alterado para modo simulado

source: ** Attention **: Chronojump will wait until you generate a event with the platform or with chronopic.
pt: ** Atenção **: Chronojump irá aguardar até que seja gerado um evento com a plataforma ou com o chronopic.

source: Please, touch the contact platform for full cancelling. Then press button
pt: Por favor, toque na plataforma de contacto para cancelar totalmente. Depois pressione o botão

source: Please, touch the contact platform for full finishing. Then press button
pt: Por favor, toque na plataforma de contacto para finalizar totalmente. Depois pressione o botão

source: Execute Jump
pt: Executar Salto

source: Phases
pt: Fases

source: Execute Reactive Jump
pt: Executar Salto Reactivo

source: Jumps
pt: Saltos

source: Execute Run
pt: Executar Corrida

source: Execute Intervallic Run
pt: Executar Corrida Intervalada

source: Tracks
pt: Pistas

source: Execute Reaction Time
pt: Executar Tempo de Reacção

source: Cannot update. Probably this test was deleted.
pt: Incapaz de actualizar. Provavelmente este teste foi apagado.

source: Execute Pulse
pt: Executar Impulso

source: Pulses
pt: Impulsos

source: Do you want to delete selected jump?
pt: Tem a certeza de que deseja apagar o salto seleccionado?

source: Attention: Deleting a Reactive subjump will delete the whole jump
pt: Atenção: Apagar um sub-salto Reactivo irá apagar todo o salto

source: Deleted jump
pt: Salto apagado

source: Deleted reactive jump
pt: Salto reactivo apagado

source: Do you want to delete selected run?
pt: Tem a certeza de que deseja apagar a corrida seleccionada?

source: Attention: Deleting a Intervallic subrun will delete the whole run
pt: Atenção: Apagar uma sub-corrida intervalada irá apagar toda a corrida

source: Deleted selected run
pt: Corrida seleccionada apagada

source: Deleted intervallic run
pt: Corrida intervalada apagada

source: Deleted reaction time
pt: Tempo de reacção apagado

source: Deleted pulse
pt: Impulso apagado

source: Do you want to delete last jump?
pt: Tem a certeza de que deseja apagar o último salto?

source: Attention: Deleting a intervalic sub-run will delete the whole run
pt: Atenção: Apagar uma sub-corrida intervalada irá apagar toda a corrida

source: Do you want to delete last run?
pt: Tem a certeza de que deseja apagar a última corrida?

source: Do you want to delete last reaction time?
pt: Tem a certeza de que deseja apagar o último tempo de reacção?

source: Do you want to delete last pulse?
pt: Tem a certeza de que deseja apagar o último impulso?

source: Last jump deleted
pt: Úlimo salto apagado

source: Last run deleted
pt: Úlima corrida apagada

source: Last reaction time deleted
pt: Úlimo tempo de reacção apagado

source: Last pulse deleted
pt: Úlimo impulso apagado

source: translator-credits
pt: Artur Martins <arturmartins@gmail.com>, Duarte Loreto <happyguy_pt@hotmail.com>

source: Potency
pt: Potência

source: All jumps
pt: Todos os saltos

source: All runs
pt: Todas as corridas

source: All pulses
pt: Todos os impulsos

source: Typical serial and USB-serial ports on Windows:
pt: Portas série e USB típicas em Windows:

source: Also, these are possible:
pt: Adicionalmente, estas são possíveis:

source: Typical serial serial ports on GNU/Linux:
pt: Portas série típicas em GNU/Linux:

source: Typical USB-serial ports on GNU/Linux:
pt: Portas USB típicas em GNU/Linux:

source: You are IN, JUMP when prepared!!
pt: Está DENTRO, SALTE quando preparado!!

source: You are OUT, come inside and press the 'accept' button
pt: Está FORA, venha para dentro e clique no botão 'Aceitar'

source: You are OUT, JUMP when prepared!!
pt: Está fora, SALTE quando preparado!!

source: You are IN, please leave the platform, and press the 'accept' button
pt: Está DENTRO, saia da plataforma e clique no botão 'Aceitar'

source: You are OUT, please enter the platform, prepare for jump and press the 'accept' button
pt: Está FORA, suba para a plataforma, prepare-se para saltar e pressione o botão 'Aceitar'

source: AVG TF
pt: TV Médio

source: AVG TC
pt: TC Médio

source: You are IN, RUN when prepared!!
pt: Está DENTRO, corra quando preparado!!

source: You are OUT, RUN when prepared!!
pt: Está FORA, CORRA quando preparado!!

source: Last run
pt: Última corrida

source: speed
pt: velocidade

source: Run will not be recorded, 1st subrun is out of time
pt: Corrida não será gravada, 1ª sub-corrida está fora de tempo

source: AVG Speed
pt: Velocidade média

source: You are IN, please leave the platform, prepare for start, and press the 'accept' button!!
pt: Está DENTRO, por favor saia da plataforma, prepare-se para iniciar, e pressione o botão 'Aceitar'!!

source: You are OUT, start when prepared!!
pt: Está FORA, comece quando estiver preparado!!

source: Last pulse
pt: Último impulso

source: Save report as...
pt: Gravar relatório como...

source: Export session in format
pt: Exportar sessão no formato

source: Cancelled
pt: Cancelado

source: Are you sure you want to overwrite file:
pt: Tem a certeza de que deseja sobrepor o ficheiro:

source: Saved to {0}
pt: Gravado para {0}

source: Cannot export to file:
pt: Incapaz de exportar para ficheiro:

source: SessionID
pt: ID de Sessão
